const data = [
  {
    id: 0,
    name: "Еда намного вкуснее",
    text: "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники",
    //image: { img_2 },
    status: "natural",
  },
  {
    id: 1,
    name: "Просроченные продукты",
    text: "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара",
    //image: { img_2 },
    status: "market",
  },
  {
    id: 3,
    name: "Натуральные продукты",
    text: "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.",
    //image: { img_3 },
    status: "natural",
  },
  {
    id: 4,
    name: "Некачественное мясо",
    text: "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов",
    //image: { img_4 },
    status: "market",
  },
];

export default data;
